[
  {
    "id": 27,
    "title": "三郷市議会の個人情報の保護に関する条例",
    "url": "https://www1.g-reiki.net/misato/reiki_honbun/z600RG00001184.html",
    "articles": [
      "(目的) 第1条 この条例は、三郷市議会 (以下「議会」という。) における個人情報の適正な取扱いに関し必要な事項を定めるとともに、議会が保有する個人情報の開示、訂正及び利用停止を求める個人の権利を明らかにすることにより、議会の事務の適正かつ円滑な運営を図りつつ、個人の権利利益を保護することを目的とする。",
      "(定義) 第2条 この条例において「個人情報」とは、生存する個人に関する情報であって、 次の各号 のいずれかに該当するものをいう。",
      "(議会の責務) 第3条 議会は、その保有する個人情報の適正な取扱いが確保されるよう必要な措置を講ずるものとする。",
      "(個人情報の保有の制限等) 第4条 議会は、個人情報を保有するに当たっては、法令 (条例を含む。 第12条第2項第2号 及び 第3号 並びに 第4章 において同じ。) の規定によりその権限に属する事務を遂行するため必要な場合に限り、かつ、その利用の目的をできる限り特定しなければならない。",
      "(利用目的の明示) 第5条 議会は、本人から直接書面 (電磁的記録を含む。) に記録された当該本人の個人情報を取得するときは、次に掲げる場合を除き、あらかじめ、本人に対し、その利用目的を明示しなければならない。",
      "(不適正な利用の禁止) 第6条 議会は、違法又は不当な行為を助長し、又は誘発するおそれがある方法により個人情報を利用してはならない。",
      "(適正な取得) 第7条 議会は、偽りその他不正の手段により個人情報を取得してはならない。",
      "(正確性の確保) 第8条 議会は、利用目的の達成に必要な範囲内で、保有個人情報が過去又は現在の事実と合致するよう努めなければならない。",
      "(安全管理措置) 第9条 議長は、保有個人情報の漏えい、滅失又は毀損の防止その他の保有個人情報の安全管理のために必要かつ適切な措置を講じなければならない。",
      "(従事者の義務) 第10条 個人情報の取扱いに従事する職員若しくは職員であった者、 前条第2項 の業務に従事している者若しくは従事していた者又は議会において個人情報の取扱いに従事している派遣労働者 (労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律 (昭和60年法律第88号) 第2条第2号に規定する派遣労働者をいう。以下この条及び 第53条 において同じ。) 若しくは従事していた派遣労働者は、その業務に関して知り得た個人情報の内容をみだりに他人に知らせ、又は不当な目的に利用してはならない。",
      "(漏えい等の通知) 第11条 議長は、保有個人情報の漏えい、滅失、毀損その他の保有個人情報の安全の確保に係る事態であって個人の権利利益を害するおそれが大きいものとしてその定めるものが生じたときは、本人に対し、その定めるところにより、当該事態が生じた旨を通知しなければならない。 ただし、 次の各号 のいずれかに該当するときは、この限りでない。",
      "(利用及び提供の制限) 第12条 議会は、法令に基づく場合を除き、利用目的以外の目的のために保有個人情報を自ら利用し、又は提供してはならない。",
      "(保有個人情報の提供を受ける者に対する措置要求) 第13条 議長は、利用目的のために又は 前条第2項第3号 若しくは 第4号 の規定に基づき、保有個人情報を提供する場合において、必要があると認めるときは、保有個人情報の提供を受ける者に対し、提供に係る個人情報について、その利用の目的若しくは方法の制限その他必要な制限を付し、又はその漏えいの防止その他の個人情報の適切な管理のために必要な措置を講ずることを求めるものとする。",
      "(個人関連情報の提供を受ける者に対する措置要求) 第14条 議長は、第三者に個人関連情報を提供する場合 (当該第三者が当該個人関連情報を個人情報として取得することが想定される場合に限る。) において、必要があると認めるときは、当該第三者に対し、提供に係る個人関連情報について、その利用の目的若しくは方法の制限その他必要な制限を付し、又はその漏えいの防止その他の個人関連情報の適切な管理のために必要な措置を講ずることを求めるものとする。",
      "(仮名加工情報の取扱いに係る義務) 第15条 議会は、法令に基づく場合を除くほか、仮名加工情報 (個人情報であるものを除く。以下この条及び 第49条 において同じ。) を第三者 (当該仮名加工情報の取扱いの委託を受けた者を除く。) に提供してはならない。",
      "(匿名加工情報の取扱いに係る義務) 第16条 議会は、匿名加工情報を取り扱うに当たっては、法令に基づく場合を除き、当該匿名加工情報の作成に用いられた個人情報に係る本人を識別するために、当該個人情報から削除された記述等若しくは個人識別符号若しくは法第43条第1項の規定により行われた加工の方法に関する情報を取得し、又は当該匿名加工情報を他の情報と照合してはならない。",
      "(個人情報ファイル簿の作成及び公表) 第17条 議長は、その定めるところにより、議会が保有している個人情報ファイルについて、それぞれ次に掲げる事項その他議長が定める事項を記載した帳簿 ( 第3項 において「個人情報ファイル簿」という。) を作成し、公表しなければならない。",
      "(開示請求権) 第18条 何人も、この条例の定めるところにより、議長に対し、自己を本人とする保有個人情報の開示を請求することができる。",
      "(開示請求の手続) 第19条 開示請求は、次に掲げる事項を記載した書面 ( 第3項 において「開示請求書」という。) を議長に提出してしなければならない。",
      "(保有個人情報の開示義務) 第20条 議長は、開示請求があったときは、開示請求に係る保有個人情報に 次の各号 に掲げる情報 (以下「不開示情報」という。) のいずれかが含まれている場合を除き、開示請求者に対し、当該保有個人情報を開示しなければならない。"
    ],
    "success": true
  },
  {
    "id": 30,
    "title": "404 Error",
    "url": "https://www1.g-reiki.net/misato/reiki_honbun/z600RG00000035.html",
    "articles": [],
    "success": true
  },
  {
    "id": 31,
    "title": "404 Error",
    "url": "https://www1.g-reiki.net/misato/reiki_honbun/z600RG00000041.html",
    "articles": [],
    "success": true
  },
  {
    "id": 32,
    "title": "404 Error",
    "url": "https://www1.g-reiki.net/misato/reiki_honbun/z600RG00000050.html",
    "articles": [],
    "success": true
  },
  {
    "id": 33,
    "title": "三郷市公文例規程",
    "url": "https://www1.g-reiki.net/misato/reiki_honbun/z600RG00000053.html",
    "articles": [
      "(趣旨) 第1条 この訓令は、公文書に関し必要な事項を定めるものとする。",
      "(公文書の定義) 第2条 この訓令において「公文書」とは、 次の各号 に掲げるもののほか、職員がその職務権限に基づいて作成する文書及び図面をいう。",
      "(用字、用語及び文体) 第3条 公用文に用いる漢字、仮名遣い及び送り仮名については、それぞれ常用漢字表 (平成22年内閣告示第2号) 、現代仮名遣い (昭和61年内閣告示第1号) 及び送り仮名の付け方 (昭和48年内閣告示第2号) によるものとする。",
      "(左横書きの原則) 第4条 公文書の書き方は、左横書きとする。 ただし、次に掲げるものについて作成する公文書については、この限りでない。",
      "(形式) 第5条 公文書の形式については、おおむね別記の基準による。"
    ],
    "success": true
  },
  {
    "id": 34,
    "title": "404 Error",
    "url": "https://www1.g-reiki.net/misato/reiki_honbun/z600RG00000055.html",
    "articles": [],
    "success": true
  },
  {
    "id": 35,
    "title": "三郷市規則等の左横書きに改める規則",
    "url": "https://www1.g-reiki.net/misato/reiki_honbun/z600RG00000059.html",
    "articles": [
      "(目的) 第1条 この規則 は、本市規則等の左横書き実施に伴い、現に効力を有する縦書きの規則、規程等 (以下「規則等」という。) を左横書きに改めるために必要な事項を定めることを目的とする。",
      "(措置) 第2条 既存の規則等は、すべて左横書きに改める。 この場合において、左横書きに伴う字句の改正その他の措置については、すべて 三郷市条例を左横書きに改める条例 (昭和47年条例第27号) の例による。"
    ],
    "success": true
  },
  {
    "id": 36,
    "title": "三郷市公印規程",
    "url": "https://www1.g-reiki.net/misato/reiki_honbun/z600RG00000062.html",
    "articles": [
      "(趣旨) 第1条 三郷市の公印について必要な事項は、別に定めるもののほか、この規程の定めるところによる。",
      "(公印の名称等) 第2条 公印の名称、ひな形、寸法、印材、個数、用途及び保管者は、 別表 のとおりとする。",
      "(公印の保管) 第3条 公印は、常に堅固な容器に納め、勤務時間外、週休日及び休日にあっては、封印し、又は施錠しておかなければならない。",
      "(公印台帳) 第4条 総務部総務課長は、三郷市公印台帳 ( 様式第1号 ) を作成し、新調、改刻、廃止又は廃棄の都度必要な事項を登載しなければならない。",
      "(公印の新調、改刻及び廃止) 第5条 公印の新調、改刻及び廃止は、総務部長が行う。",
      "(廃止した公印の保管) 第6条 公印を廃止 (改刻による廃止を含む。) したときは、保管者は、不要となった旧公印を総務部長に引き継がなければならない。",
      "(公示) 第7条 公印を新調し、若しくは改刻したとき、又は公印の使用を廃止したときは、印影を付けてその旨を公示しなければならない。",
      "(自動式押印機器等の使用) 第8条 迅速かつ継続的に同一の公印を押印する必要がある文書がある場合は、公印の押印に代えて、その公印と同一の印影を押印できる自動式押印機器 (以下「押印機器」という。) により押印し、又は電子計算組織等に記録した当該公印の印影を打ち出したもの (以下「電子公印」という。) を使用することができる。",
      "(印影の印刷) 第9条 公印の印影又はその縮小したものを印刷しようとするときは、総務部長に合議しなければならない。",
      "(公印の取扱い) 第10条 保管者は、必要があると認めたときは、公印の使用その他公印に関する事務をその指定する所属職員 (以下「公印取扱者」という。) に行わせることができる。",
      "(公印の使用) 第11条 公印を使用しようとする者は、文書に原議その他の証拠書類を添えて保管者又は公印取扱者に提示し、その承認を受けなければならない。"
    ],
    "success": true
  },
  {
    "id": 37,
    "title": "三郷市情報公開条例施行規則",
    "url": "https://www1.g-reiki.net/misato/reiki_honbun/z600RG00000064.html",
    "articles": [
      "(趣旨) 第1条 この規則 は、 三郷市情報公開条例 (平成11年条例第15号。以下「条例」という。) の施行に関し、必要な事項を定めるものとする。",
      "(請求の手続) 第2条 条例第6条第1項第3号 に規定する規則で定める事項は、次に掲げるものとする。",
      "(通知事項等) 第3条 条例第11条第1項 に規定する規則で定める事項は、次に掲げるものとする。",
      "(請求却下の通知) 第3条の2 条例第11条第3項 の規定による却下は、三郷市情報公開請求却下通知書 ( 様式第7号の2 ) により行うものとする。",
      "(移送の通知) 第4条 条例第14条第1項 の規定による通知は、三郷市情報公開請求事案移送通知書 ( 様式第7号 ) により行うものとする。",
      "(意見書提出の通知) 第5条 条例第15条第1項 及び 第2項 に規定する規則で定める事項は、次に掲げるものとする。",
      "(公開の方法) 第6条 条例第16条第1項 に規定する規則で定める方法は、閲覧、写しの交付、視聴、紙への出力その他情報の保有の形態等によって実施機関が定める方法とする。",
      "(公開を受ける際の留意事項) 第7条 条例第16条第1項 の規定により市政情報の公開を受ける者は、当該市政情報を丁重に取り扱い、これを改ざんし、汚損し、又は破損することがないようにしなければならない。",
      "(手数料の減免) 第7条の2 条例第18条第2項第3号 に規定する規則で定める請求は、次に掲げるとおりとする。",
      "(審査請求に係る諮問) 第8条 条例第20条第1項 の規定による諮問は、三郷市情報公開決定等審査請求諮問書 ( 様式第12号 ) により行うものとする。",
      "(諮問の通知) 第9条 条例第20条第3項 の規定による通知は、三郷市情報公開審査請求諮問通知書 ( 様式第13号 ) により行うものとする。",
      "(市出資法人) 第10条 条例第26条 に規定する市が出資等している法人であって、市長が定めるものは、次に掲げるものとする。"
    ],
    "success": true
  },
  {
    "id": 38,
    "title": "404 Error",
    "url": "https://www1.g-reiki.net/misato/reiki_honbun/z600RG00000065.html",
    "articles": [],
    "success": true
  }
]